export const CATEGORIES = {
    "主题": ["乱伦", "强暴", "寝取", "滥交", "近亲", "女同性恋", "企划", "基础课", "强奸", "偷窥", "洗澡", "其他无码", "处女", "性爱", "学校作品", "妄想", "M男", "跳舞", "恋物癖", "炼乳", "恶作剧", "运动"],
    "角色": ["高中女生", "美少女", "已婚妇女", "爱人", "姐姐", "各种职业", "继母", "母亲", "辣妹", "妓女", "熟女", "年轻妻子", "女教师", "白人", "婆婆", "女大学生", "偶像", "明星脸", "大小姐", "秘书", "护士"],
    "服装": ["眼罩", "角色扮演", "内衣", "制服", "水手服", "泳装", "和服", "连裤袜", "女佣", "运动短裤", "女战士", "西装", "制服外套", "裸体围裙", "女忍者", "身体彩绘", "OL", "猫耳女", "短裙", "学校泳装"],
    "体型": ["熟女", "巨乳", "萝莉塔", "无毛", "美臀", "苗条", "美乳", "巨大脸部", "胖女人", "干瘪", "素人", "高挑", "孕妇", "大屁股", "瘦小身型", "微胖", "肌肉", "超乳", "美腿", "多毛"],
    "行为": ["乳交", "中出", "多P", "69", "淫语", "女上位", "自慰", "颜射", "潮吹", "口交", "舔阴", "肛门/肛交", "手搞入", "手淫", "深喉", "放尿", "足交", "按摩", "百合", "母乳", "查交", "接吻", "拳交", "软胶"],
    "玩法": ["凌辱", "捆绑", "紧缚", "轮奸", "玩具", "SM", "户外", "乳液", "羞耻", "女优按摩棒", "拘束", "调教", "立即口交", "跳蛋", "监禁", "按摩棒", "插入异物", "灌肠", "药物", "露出", "汽车性爱", "催眠", "鸭嘴"]
}
